<div class="bigbanner">
    <div class="big-img">
        <img src="/images/bigbanner.png">
    </div>
    <div class="big-body">
        <h5>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تحان را و فرهنگ پیشرو در زبان فارسی ایجاد ود در امورد نیاز شامل حروفچینی دد.</h5>
        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلباخت بیشتری را برحان خلاقی و فرهنگ صورت می جود طراحی اساسا مورد استفاده قرار گیرد.</p>
        <ul>
            <li><button type="button">کلیک کنید </button></li>
            <li><button type="button">کلیک نکنید</button></li>
        </ul>
    </div>
</div>